import styles from "./AboutUs.module.scss";

export const AboutUs = () => {
  return (
    <div className={styles.text}>
      Жилой комплекс из четырех клубных домов класса де-люкс в английском стиле,
      расположенный в собственном парке площадью 3 га в районе Хамовники. Авторы
      интерьеров жилого копмлекса,и дизайна частного парка – дизайнеры мировой
      величины. Так, общественные зоны оформляет Дэвид Линли, племянник королевы
      Великобритании и глава компании LINLEY, а настоящий английский парк для
      жителей
    </div>
  );
};
